package lesson13.homework;

/*1.Создать проект Maven с базовыми конфигурациями на свое усмотрение,
добавить пару зависимостей(например lombok и на свое усмотрение),
прописать версию проекта не ниже java 8 и залить на GIT;*/
public class Main {
    public static void main(String[] args) {
        System.out.println("First maven project is working");
    }
}